{
  "id": "az-utols-iro",
  "title": "Az utolsó író",
  "language": "hu",
  "story": "Az írószoftverek nevei H-val kezdődnek. A Hemingway volt az első, ő a projektvezető kedvenc írója után kapta a nevét, és a programozók ezt követően a legtöbb, történetalkotásra specializált algoritmust egy „H\" betűs író nyomán nevezték el.\n\nÍgy lett a „H\" betű az irodalom gyilkosa.\n\nAmikor az első írószoftver működésbe lépett, becslések szerint több mint háromszázmillió, ember alkotta könyv létezett a világon. A mesterséges regények száma néhány évtizeddel később ennek sokszorosára nőtt, az írószoftverek ugyanis percenként gyártottak újabb és újabb könyveket, és ezek az átlagolvasók számára már semmiben sem különböztek az emberek által alkotott művektől. Az humán írók lassan háttérbe szorultak, nem tudtak versenyezni az írószoftverek naprakészségével és gyakorta személyre szabott történeteivel.\n\nAz olvasók úgy kaptak rá a szoftverregényekre, mint gyerekek a csokoládéra.\n\nAz író már öreg volt, és immár tíz éve, hogy nem írt semmit. Johannes Klebe-nek hívták, és a génkezeléseknek köszönhetően százötven éves kora ellenére semmi sem volt öreg rajta, csak a szeme, mert a szeme párja szomorú volt, és megtört.\n\nJohannes gyűlölte az írószoftvereket. Eleinte azért még írt, mert az írás volt az élete, és újra akarta élni az írószoftverek előtti idők sikereit. Nap mint nap elszántsággal telve kelt fel, és szégyenérzettől meggyötörve feküdt le, miután rájött, nem elég jó, amit aznap alkotott.\n\nJobbat akart írni, mint az átkozott írószoftverek. Olyat, ami újra érdekelni fogja az olvasókat. Csakhogy amíg ő megírt egy regényt, egy írószoftver kiokádott magából tízezret.\n\nEgy idő után feladta. Egyre fáradtabbnak érezte magát, és a teste hiába volt fiatalos, ha belül a lelke egy magányos öregemberé volt.\n\nAz intelligens macskát is a magány miatt vásárolta.\n\n– Miért nem írsz, Johannes?\n\n– Öreg vagyok már az íráshoz.\n\n– Félsz, igaz?\n\n– Mitől félnék?\n\n– A kudarctól. Attól, hogy többé nem tudod felvenni a versenyt az írószoftverekkel.\n\n– Ez nem igaz.\n\n– Valóban? Pedig éppen ugyanaz történik az írókkal, mint rengeteg régi mesterséggel. Ma már senki sem akar cipőt talpalni, gyerekeket tanítani iskolákban, vagy taxit vezetni. Ezek a szakmák kihaltak. A humán írók is kihalnak lassan.\n\n– A humán írók sosem halnak ki.\n\n– Mondta a tanári hivatásról Abdul Naguib, az ENSZ oktatásügyi biztosa nagyjából ötven éve. Ellenben tehetsz valamit, hogy elodázd a kihalást.\n\n– Mi lenne az?\n\n– Te lehetsz az utolsó író.\n\n– Nem értem.\n\nBebhionn felült, és mozdulatlanná dermedve a feltámadó szélben vitorlázó, közeli sirályokat figyelte. Amint a sirályok tovaszálltak az óceán felé, újra az író felé fordult.\n\n– Mémet kell csinálni belőled. Igazi kuriózum lehetnél: az utolsó humán író. És ami ritka, arra nagyobb a kereslet.",
  "created_at": "2026-01-15T20:24:51.062068Z",
  "created_by": "downstream",
  "segment_count": 3,
  "brief": {
    "notes": "Sci-fi, near-future dystopia. AI writing software has replaced human authors.\nVisual: Nordic noir meets Blade Runner 2049. Coastal home, oversized intelligent cat.\nReferences: Andrew Wyeth isolation, Edward Hopper loneliness, Terrence Malick horizons.\nColor: Muted coastal grays, sea blues, warm amber from old lamps. Cold tech vs warm humanity.\nKey visuals: Typography/H letter as death symbol, man with young body but ancient eyes, balcony overlooking ocean with seagulls, orange-furred i-cat.\n3 sections: (1) World-building dystopia (2) Character intro - Johannes and loneliness (3) Dialogue on balcony - the turning point"
  }
}