{
  "id": "nvnyeknek-mondotta-el-rszlet",
  "title": "Növényeknek mondotta el (részlet)",
  "language": "hu",
  "story": "Goja hajnal előtt ébredt, amikor az éjszakai portyáról hazatérő nyestek karmai végigkopogtak a háztetőn, és egy rövid időre még a puhára nyűtt takaró melegébe burkolózott, azt képzelve, száraz és védelmező avarhalom veszi körül. A téli álomból ezek a sóvárgó sünálmok maradtak csak meg neki. A teste, ez a gyarló, egyre jobban recsegő-ropogó test az árulója volt: nem hagyta aludni, a nyugtalanság mostanában még a tyúkok előtt felverte.\n\nGyakran ébredt arra az érzésre, hogy valami kicsúszik a kezéből, de mire utánakapott volna, az szertefoszlott, és soha nem tudta meg, mi volt az.\n\nFeküdt még egy darabig, és felidézte egy régi hősköltemény első két énekét. Elméje, mint limlomos komód, zsúfolásig telt az emberek korának kacatjaival: történetekkel, mesékkel, dalokkal, amelyeket időről időre elővett, hogy gyönyörködjön bennük. Még emlékezett a hanyatlás éveire; akkor még születtek új siratók, de azóta egyre inkább halott papírtekercsekre, könyvekre kellett hagyatkoznia, vagy Rangánnal, a Kecske-hegy boszorkánymesterével csereberélt verseket, az emberi képzelet gyümölcseit pedig úgy tűzte emlékezete tüskéire, mint sünként a száraz leveleket. Most az emberek eltünedeztek, őbenne pedig egyre halványodott a sün: boszorkány lett, a letűnő korszak új örököse.\n\nDe nem heverészhetett addig, amíg a hősköltemény végére ér: minden meleg fuvallat új munkát hozott még most, az emberiség alkonyán is. A tavasz zöld leheletére kidugták hajtásaikat az epedvények – ilyenkor kell gyűjteni őket, mielőtt a nedvük megkeseredne, hogy a völgyben élő vének meghűlését enyhítsék. Amíg ők éltek, addig Gojának is volt feladata. Egyre kevesebb feladat egy változó világban.\n\nDe még fontos feladat, nyugtatta magát – bár, ha fontos, akkor miért nem siet le a völgybe? Amikor a botját és kosarát magához veszi, miért nem a falu felé nyíló kapuhoz siet?\n\nA kapuban gubbasztó, folyami kövekből összerakott gólemek csikorogva fölemelkedtek a közelségére, de Goja leintette őket. Nem volt szüksége sem testőrökre, sem hordárokra. Az övébe tűzve ott volt a görbe boszorkánykés, a kezében a botja, ez pedig az ő hegye volt.\n\nGoja hátranézett a gólemekre, és lesimította fején a felmeredt tüskéket.\n\n– Ti vigyázzatok a fára! – mondta.\n\nA kertje tele volt gyümölcsfákkal, de ő és a gólemek is arra az egyre gondoltak: a barackfára a kis dombocska tetején, amelynek rügyei még őrizték a halványzöld levélcsipkéket. A többi barackfán a kertben már rózsaszín gyöngyökként sorakoztak a bimbók, de ez itt a domb tetején nem virágzott száz esztendeje. Évről évre csak lombot hozott, levelei pedig befogták a napsugarakat, édes cukorrá kotyvasztották, táplálták az egyik oldalágon esztendők óta himbálózó barackot. Rózsás és hamvas volt a héja, mintha már nyár lenne, de nem volt illata. Egyelőre.\n\nAligha lopózna be érte tolvaj, amíg éretlen, de Goja megértette volna azt is. Az elmúlástól való félelem a szellemekben és emberekben közös.\n\nAz öregasszony becsukta a kaput, és a zár kígyópecsétje önnön farkába harapott.\n\nAz erdőben mindent harmat lepett, Goja hétrétű szoknyája elázott, ahogy az aljnövényzetben gázolt. Mikor már a lába szárán érezte a nyirkot, mordult-fordult egyet, és ruhája ugyanolyan száraz lett, mint amikor felvette.\n\nAz epedvények hajtásai úgy meredeztek a tavalyi avarban, mint megannyi zöld lándzsahegy. Goja lehajolva rendet vágott közöttük görbe késével, és a levegőt megtöltötte az édes-csípős illat.\n\n– Jó fű, gyógyfű – mormolta, és az egyik hajtást a nyelvére vette, elrágcsálta, mint a nyulak. A torka szinte kitágult az epedvény illóolajától, és ahogy a szájában tartott falaton keresztül beszívta a levegőt, úgy érezte, az egész hegységet be tudná zengeni a hangja. Eljutna talán a Rózsahegy csúcsára is, ahol a napmadarak laknak, és ahová Goja fiatalkorában mindig el akart menni; de túl sok volt a dolog, aztán jött a vész, és még inkább szükség lett rá a völgyekben, a Rangánnal együtt nevelt antroparionok is egyre több idejét kötötték le, közös terveik lettek, ahogyan közössé vált az ágyuk és az életük is egy-egy évtizedre – nagy, az emberek megmentéséről szőtt tervek – , a hegymászásról szőtt álmokat pedig maga alá temette az idő, akárcsak az őszi avar a kis kavicsot. Néha kitapintotta a rétegek alatt a régi vágyát, megvan-e még, de már letett róla, hogy valaha is felhágjon a hegytetőre, és meglesse a napmadarak fészkét.\n\nDe a hangját el tudta küldeni. Felkiáltott, mert ez az ő hegye volt, a Sün-hegy, és mert szégyenkező boldogsággal szerette azt játszani, hogy fiatal és a hatalma határtalan, mint régen az emberek birodalmai, aztán felkuncogott, miközben visszhangja még ott rezgett a fák között, mert maga mögött hagyott kertjében válaszul – zavartan, amiért megelőzték – kukorékolni kezdett fekete-fehér pettyes kakasa.",
  "created_at": "2026-01-15T07:23:56.435555Z",
  "created_by": "downstream",
  "brief": {
    "notes": "organic, like plants growing but in a colorful papercraft style, scenes should be from the perspective of someone peeking in"
  }
}