{
  "stream_id": "stream-1767888969923-n56owi",
  "email": "ferencz@pinelines.eu",
  "title": "Hollók röpte",
  "story": "A világvége a hollók eltűnésével egyszerre érkezett. A legtöbbek persze észre sem vették a fekete madarak hiányát. Miként is várhatnánk az emberiségtől, hogy figyelmét egy amúgy is egyre ritkuló madárfajnak szentelje, miközben az idők végezete áll a küszöbön. Pedig, világvége ide vagy oda, a világban nem változott semmi, ami mégis, azt a legtöbbek persze észre sem vették.\nFigyelmesség és a hollók iránt tanúsított érdeklődés tekintetében reprobus sem tért el a legtöbbektől. Igen, reprobus csak így kis betűvel, mert most épp bármelyik reprobus lehet, aki a rendelkezésére álló két lehetőség közül nem lesz, vagy legalábbis még nem lett egyikké sem. Tehát ez a reprobus mit sem törődve a napok vagy talán hónapok óta csendesen ugyan, de tomboló világvégével, a mindennapok apró, de módszeresen összegyűjtött terheinek cipelését tűzte ki élete céljául. Amint egyik helyről a másikra ért, hát rögtön indult is tovább vagy vissza, ha úgy adódott. A terhek amúgy is azért vannak, hogy viseljék, hordják, vonszolják őket.\nEgy reggel, amikor a sok esőtől már erősen megáradtak a folyók, s talán néhány ólmos hópehely is vegyült az esőcseppek közé, reprobus nem jelent meg a napi cipelendő átvételére. A rá szabott terhek sokáig árválkodtak egy folyó partján, majd, mert senki sem mutatott hajlandóságot, hogy áthordja őket a túloldalra, a folyó maga nyúlt ki értük, és úsztatta el őket egy teliholdas éjszakán. Mire az ár elsodorta reprobus hiányának bizonyítékát, már mindenki értesült eltűnéséről, s így feledni is kezdte mindenki.\nAz ismerősei még néhány napig elmélkedtek ugyan hiányának okán, de végül mind megelégedtek egy-egy légből kapott magyarázattal, amik szerint reprobus-on erőt vett lustasága vagy lábát, netán kezét törte, de olyan beteges elképzelés is akadt, ami szerint reprobus valamelyik frissen megáradt folyón úszott, tutajozott vagy éppen hajózott el.\nDe a vizek áradása is vajmi kevéssé utalt a világ állapotára. A lehulló esőcseppek, a folyók hullámai, az elmosott házak és elsodort emberek alig lettek többen, mint a korábbi áradások idején, így reprobus eltűnésében – ami kétségkívül kapcsolatban állt az éppen zajló világvégével – aligha lehetett része a vizek szintjének.\nÉs mégis. A lehulló esőcseppek belülről táplálták a folyókat, és a folyók vize befele áradt. Az emberek homokzsákokkal és gátakkal próbálták visszatartani a vizet, közben pedig a befele áradás elönteni látszott a világot. Pontosabban: nem látszott belőle semmi, s érezni sem lehetett. Az emberek mégis fulladoztak lassanként.\nÚgy lenne hát helyes, ha megkövetnénk a korábban beteges elképzelésnek nevezett elhajózás magyarázatát, és elismernénk az elmélet helyességét. Igaz, közben hozzá kell tennünk: reprobus a befele áradó vizek áldozatává lett, azok úsztatták ki horgony nélküli hajóját a megáradt folyókon keresztül a nyílt vizekre.\nSzóval sodródott a hajó a nyílt vízen, és minden kétséget kizáróan reprobus is együtt sodródott hajóval, mert a világban sehol máshol nem lehetett nyomára bukkanni. Tehát reprobus-nak a hajón kellett lenni, de ha ott is volt, furcsa utazásnak nézett elébe.\nHajós kalandja egy bizonyos Vasco Nunez Balboa utazásához lehetett hasonlatos, aki az Úr ezerötszázkilencedik esztendejében, Leoncico nevű kutyájával együtt egy Új Világba tartó hajó rakterében, hordóba rejtőzve menekült Santo Domingo-i hitelezői elől. E két ember helyzete között párhuzamot vonni csöppet sem önkényes. A kisszámú, ám fölöttébb jelentős különbségeket leszámítva valóban nagyon hasonlóan alakultak az utazások. Itt van elsősorban a hajózás ténye. Igaz ugyan, hogy reprobus esetében nem teljesen bizonyos, hogy hajózásról beszélhetünk, de Balboa esetében annál inkább. Aztán itt van a hordó, ami lényegét tekintve nem egyéb, mint egy fölöttébb szűk és sötét lyuk, kemény, áthatolhatatlan falakkal, amiből kilátni nem lehet semmit, s a hajón történő hangos eseményeket, vitorlák feszítésére buzdító parancsszavakat, matrózok lába dobogását, új föld felfedezését is csak mértékkel hallani. A szűk és sötét lyukban tehát, amiben reprobus magát találta, egy fénysugarat sem látott, de hallani is csak valami ütemes dobogást, dübörgést hallott olykor, s megesküdni nem mert volna rá, hogy a hang a fel-le rohangáló matrózoktól származik.\nKésőbb, ahogy egyre fogytak az útból a tengeri, és egyéb mérföldek, a hajó pedig – akárha valamit vagy valakit keresne – kétszer is hosszában haladt végig egy folyón, amin az idők kezdete óta mindig csak keresztben, s azt is nagyjából egyetlen révész.  Talán épp ennek a folyónak, vagy egy másiknak, amibe ez a folyó torkollott, netán egy olyannak a partján, ami maga torkollott ebbe a folyóba, az ütemes dübörgésbe valamiféle nyikorgás is vegyült. Olajozatlan, rozsdálló vasak nyikorognak így, például hinták, esetleg a szél által lengetett kapuszárnyak. Az összes elképzelhető lehetőséget sorra vette reprobus, de eldöntenie mégsem sikerült, hogy mi adhatja ki a hangot. Az sem segített volna rajta, ha látja, ahogyan az üres serpenyőkkel billegő, rozsdás mérleg mellett egy oroszlán és vízilótestű, egykor istenként tisztelt szörnyeteg éppen eltátja hatalmas krokodil állkapcsát. Ügyetlen zsákmányra várt talán, vagy csak régóta tartó magányát ásította bele a végtelenbe? A hajó egyetlen utasának és egyben potyautasának szempontjából ez teljesen mindegy volt, és mindegy volt a végtelen, az örökkévalóság számára is, ugyanúgy, ahogy jelentéktelen az erőfeszítés, amit egy esetlen hollófióka fejt ki, miközben kikelni próbál a tojásból. A tojásból, ami lényegét tekintve nem egyéb, mint egy fölöttébb szűk és sötét lyuk, kemény, áthatolhatatlan falakkal, amiből kilátni nem lehet semmit.\nA hajó tovább haladt. Közben, a hordókban folytatott tengeri utazások elkerülhetetlen velejárójaként a tengeri betegség is tiszteletét tette reprobus-nál, a helyzetet pedig csak tovább rontotta, hogy akárcsak Balboa Leoncicoval, saját meggyőződése szerint, reprobus is osztozott valakivel vagy valamivel a hordóján. Abban bizonyos volt ugyan, hogy útitársa nem lehet kutya. Sem a jellegzetes szagot nem érezte, amit mindenki ismer, aki osztozott már napokon, netán heteken keresztül egy lezárt, szűk hordón egy nagyobb testű kutyával, sem magát a kutyát nem sikerült sehol kitapogatnia. Talán ez lehetett az útitárs jelenlétének legkellemetlenebb pontja, pontosabban az, hogy bár jelenlétéhez semmiféle kétség nem férhetett, minden meglelésére tett próbálkozás sikertelen maradt. Tehát reprobus, akárcsak az egykori Balboa, egy hajó gyomrában veszteglő hordóba zárva, a szűk helyet útitársával megosztva sodródott egy ismeretlen végcél felé. Azaz nem teljesen ismeretlen, ugyanis Balboa Santo Domingoból történő menekülése előtt már egyszer megjárta az Új Világ partjait, de ez most mindegy. Ami viszont igen jelentősnek bizonyulhat az nem más, mint hogy Balboa és a hozzá hasonlók, az Új Világ felfedezésével és meghódításával egyaránt egy, vagy inkább két világvégénél segédkeztek egyszerre, bár, hogy egyúttal bábaasszony szerepet is osztott rájuk a sors, az vitathatatlan. Talán pont a bábáskodás okozhatta, hogy Balboáék korában az események jóval látványosabban és hangosabban estek meg, mint ahogyan a hollók tűntek el egy másik világvége ünnepélyes alkalmából.\nDe ha már eljutottunk a különbségekig, akkor meg kell említeni a Balboa és reprobus utazása közötti legfontosabb eltérést. Ez pedig nem más, mint hogy a hajóút végén Balboa megérkezett az Új Világba, ám amikor reprobus hajójának teste valamiféle zátonynak ütközött, és reprobus nagy nehezen kikászálódott hordójából, akkor éppen abban a folyóban találta magát, aminek a partjáról valamikor, réges-régen elmulasztotta összegyűjteni a hordárra váró, aznapi terheit. A folyó pedig, miközben sodorta a terheket, és áradt ki és befele egyaránt, vagy új vagy régi medret keresett magának, de az bizonyos, hogy a part, amin visszatérte után reprobus állt, nem az a part volt, ahonnan egykor elragadta az ami.\nPersze elképzelhető, hogy eddigi eszmefuttatásunk teljességgel hibás, mert reprobus nem egy sötét hordóba zárva hajózott ki, hanem egy, a befele megáradt óceánok vizében a városig beúszó cethal nyelte el, miközben hősünk épp az igazak álmát aludta vagy valami egyéb tevékenységet végzett.\nMiután rátalált a városra, vagy inkább a város őrá, egykori – most ugyancsak idegennek érzett – ismerősei hitetlenkedve fogadták. Utazása történetét kinevették, őt magát bolondnak nézték. Egy ideig győzködték ugyan, hogy beszélje el az igaz történetet, amiben valamelyik árok mélyén fetrengett részegen, vagy éppen egy szoknya alatt rejtőzködött, s a jó társaságot nem akarta odahagyni, de reprobus hajthatatlannak bizonyult. Tehetetlenségükben a város lakói ünnepélyes ceremóniát csaptak, és kinevezték reprobus-t a város első bolondjának. Naponta mondatták vele újra meg újra, csak hogy kedvük telhessék a bolond mesében, a hajózás történetét.\nÚj feladatát, reprobus hálásabban fogadta, mint azt bárki várta. Dühítette, hogy bár visszatért egykori otthonába, az otthon idegennek bizonyult számára, s hogy ha néha olyan álomból ébredt, amiben ismét a hordó foglyaként hánykolódott, akkor rémület helyett csak valamiféle – jobb szó talán nincs is erre – honvágy lett úrrá rajta, dühe pedig arra sarkallta, hogy belevesse magát új szerepének játszásába. Minél többet és minél jobban mesélt, minél elégedettebben hagyta ott egy-egy mese után a hallgatóság, annál ismerősebbé vált a világ, annál ritkábbakká az álmok. A nagy erőlködésben reprobus különösen megszerette a ráosztott szerepet, közben pedig észre sem vette, hogy a hajó helyett egyre többször adta elő cethallal és egyéb sületlenségekkel történetét. Végül már egyéb kalandozásokról is mesélni kezdett, s nem is gondolt egykori utazásával. Éppen csak a láthatatlan útitárs, csak az nem akart semmiképp kimaradni a történetekből.\nIsmerősei között alig maradt néhány, aki ne törődött volna bele reprobus bolondságába. Legtöbben, nem értették ugyan az események alakulásának okát, mégis örültek, hogy egykori ismerősük újra megtalálta helyét a világban.  Végül egyetlen egy akadt csupán közülük, talán pont ő találta ki annak idején az elhajózás magyarázatát, aki igazán kitartott reprobus mellett. Szakadatlanul, újabb és újabb módszerekkel próbálkozott visszatéríteni barátját a mindennapok valóságához. Végighallgatta, és kívülről tudta már reprobus majdnem összes kalandját, aztán, amikor egy kocsma asztal melletti előadás során a bolond előállt legújabb, és talán addigi legjobb történetével, a befejezés utáni hangos ünneplésen így kiáltott keresztül:\n– Szép volt! Szép volt, de most mégiscsak mesélj inkább a hordóról, a hajóról, a láthatatlan útitársról, mert mégiscsak az a te igaz történeted! Látod ezek itt körben mind hisznek neked, pedig mind tudják, hogy sosem történt meg semmi abból, amit itt összehordtál. Mesélj hát valami igazat, s ha tényleg megjártad azt az utat, hát mutass valamit, amit onnan magaddal hoztál, mert mégsincs az rendjén, hogy minden történet a valótlanra épüljön. Lenni kell valóságnak is!\nA tömeg hangos ünneplésből helyeslő zúgásba váltott. Bíztatni kezdték a bolondot – legtöbben már a nevét sem tudták –, hogy meséljen, s ha már mesél, akkor valamiféle bizonyítékkal szolgáljon az út felől. Reprobus pedig engedni akart a tömeg kívánságának. Most majd meglátjátok, gondolta, de csak amikor már belekezdett a történetbe eszmélt rá, hogy homályos részleteken kívül semmire sem emlékszik. Valami, valami cethal, cethal az volt benne, ja nem az egy másik történet – keresgélt reprobus az emlékei között. Akkor, akkor egy révész, valami kölyköt visz át a túlpartra, nem ez sem az, várjunk csak – gondolta – valami testvérgyilkosság, nádasban rejtőzés. Ez sem. Talán valami Balboa. Balboa meghódítja az új világot, csupasz testtel, kesztyűkkel az öklén gyűri le a gonoszt, s még aggastyánként sincs, aki legyőzhetné. Nem, nem, ez rögtön két másik.\nA tömeg egyre türelmetlenebbül követelte a történetet és a bizonyítékot. Reprobus megrémült a felgyülemlő indulattól, és a ránehezedő nyomástól, ami úgy, de úgy nehezedett rá, hogy azt hitte beleszakad, beletörik a mellkasa, s a szakadáson, a törésen keresztül a szíve készülődik kipréselődni a testéből. Bármennyire is próbálkozott, nem álltak össze fejében a szavak, a mondatok, a történet pedig még annyira sem. Elkeseredettségében reprobus maga is kételkedni kezdett utazása valóságosságában, hiszen miként is lehetne valóságos valami, amiről senki nem tud, amire senki sem emlékszik? Végül, a menekülés reményében megadta magát. Fejét lehorgasztva, csörgősipkáját az asztalra tette.\nIgazán, igazán, de igazán előfordulhat – motyogta – hogy nemcsak cet vagy hajó, de talán még láthatatlan útitárs, talán még hordó sem volt soha sehol, így pedig az utazás sem eshetett sehogy másképp, mint úgy, ahogyan azt a legtöbben, kedves barátaim, tudni véltétek, hogy miközben alaposan lerészegedve egy árokban fetrengtem, magam találtam ki mindazt amit később összehordtam, de… de mindez… mindez csak azért történt így, mert józanul már nem tudtam különbséget tenni a képzelgések és az emlékek között.\nMire idáig ért, már kimondhatatlanra erősödött mellkasán a nyomás, már szinte a csontok reccsenését is hallotta, és a szavai is csak halkan, erőtlenül vánszorogtak elő a torkából. Mégis folytatta.\nDe most, most már minden rendben. Láthatjátok! Most már… most már… most már tudom! Tudom, tudom a különbséget, azt, hogy mi nincs, s hogy mi van!\nA tömeg a vallomás végeztével elcsendesült. Amikor az utolsó sóhaj, értetlen mordulás, de még a kérdő tekintet is elhalt, egy padlódeszka vagy asztal, netán székláb sem reccsent, amikor az összesereglett tömeg minden tagjának a szíve egyszerre dobbant, majd egyszerre hallgatott el a következő dobbanás előtt, olyan csend lett a világban, mint addig a teremtés óta talán soha. A csendben pedig megszűnt a reprobus mellkasára nehezedő nyomás. Észre sem vette, hogy még mielőtt a megkönnyebbülés sóhaja kiszakadt volna testéből, a megrepedt, megszakadt mellkasán tátongó résen egy holló dugta ki a fejét. Leugrott az asztalra, szemügyre vette az elnémult tömeget, aztán tovább ugrott reprobus ölébe, onnan a padlóra. Ügyetlen, imbolygó járással, néha fel-felbukva indult a résnyire nyitott kocsmaajtón beszűrődő fény felé. Nem repült, meg sem fordult a fejében, hogy repülhetne. Hogyan is képzelheti bárki, hogy repülni tudjon az a holló, ami az ember mellkasában kel ki és nevelkedik, s az egyre szűkülő térben még arra is alig marad helye, hogy kinyújtóztassa néha el-elgémberedő szárnyait.\nA nagy csendben a világvége is elakadt egy pillanatra, aztán, a reprobus torkából kiszakadó sóhajtól hajtva, tovább folytatódott.\n",
  "style": "dream-sequence",
  "created_at": "2026-01-08T16:16:09.923Z",
  "status": "awaiting_payment"
}